{
  "sectionId": "#benefits",
  "left_leaves": {
    "url": "/img/benefits/leaves-1.png",
    "width": 240,
    "height": 190,
    "alt": "leaves"
  },
  "right_leaves": {
    "url": "/img/benefits/leaves-2.png",
    "width": 260,
    "height": 200,
    "alt": "leaves"
  },
  "head": {
    "title": "Чому Вам слід обрати нас?",
    "description": "Існує багато причин, чому ви маєте обрати наш салон і ми з радістю розкажемо вам про них"
  },
  "content": [
    {
      "image": {
        "url": "/img/benefits/img-1.png",
        "width": 40,
        "height": 40,
        "alt": "bag-icon"
      },
      "description": "Наші масажисти - досвідчені професіонали з високою кваліфікацією. Вони мають значний досвід у масажній сфері, що гарантує, що ви будете в надійних руках і можете почуватися повністю впевнено"
    },
    {
      "image": {
        "url": "/img/benefits/img-2.png",
        "width": 40,
        "height": 40,
        "alt": "coffe-icon"
      },
      "description": "The shape налаштовує насолоду клієнтів розслаблюючим та затишним середовищем, де вони можуть почуватися комфортно і відпочити. Це особливо важливо для тих, хто бажає зняти стрес і напругу "
    },
    {
      "image": {
        "url": "/img/benefits/img-3.png",
        "width": 40,
        "height": 40,
        "alt": "message-icon"
      },
      "description": "Більшість наших клієнтів доходять до нас через рекомендації від своїх знайомих. Усі почуті від них легенди про вражаючі результати роботи наших майстрів та якість наданих нами послуг"
    },
    {
      "image": {
        "url": "/img/benefits/img-4.png",
        "width": 40,
        "height": 40,
        "alt": "dice-icon"
      },
      "description": "Більшість наших клієнтів, а саме 90%, звертаються до нас після невдалих спроб лікування медикаментами, застосування апаратів та ін’єкцій, що доводить нашу професійність"
    },
    {
      "image": {
        "url": "/img/benefits/img-5.png",
        "width": 40,
        "height": 40,
        "alt": "diagram-icon"
      },
      "description": "Ми пропонуємо персоналізований підхід до кожного клієнта, де враховуються їхні унікальні потреби. Ми розробимо програму або масаж, які будуть ідеально підходити саме вам"
    },
    {
      "image": {
        "url": "/img/benefits/img-6.png",
        "width": 40,
        "height": 40,
        "alt": "achivment-icon"
      },
      "description": "Наша репутація підтверджується більш ніж 1000 позитивними відгуками наших клієнтів. Це свідчить про задоволення та задоволеність наших клієнтів"
    }
  ]
}
